Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# composer.placeholder.continueThread
source: Continue the thread…
ar: تابع السلسلة…
bn: থ্রেড চালিয়ে যান…
ca: Continua el fil…
cs: Pokračuj ve vlákně…
da: Fortsæt tråden…
de: Thread fortsetzen …
el: Συνέχισε το νήμα…
es: Continúa el hilo…
fi: Jatka ketjua…
fr: Poursuivre la discussion…
he: המשך את השרשור…
hi: थ्रेड जारी रखें…
hr: Nastavi nit…
hu: A szál folytatása…
id: Lanjutkan utas…
it: Continua il thread…
ja: スレッドを続ける…
ko: 스레드 이어서 쓰기…
ml: ത്രെഡ് തുടരുക…
ms: Teruskan utas…
nb: Fortsett tråden …
nl: Ga verder met de thread…
pl: Kontynuuj wątek…
pt_br: Continue o fio…
pt_pt: Continuar a conversa…
ro: Continuă conversația…
ru: Продолжите цепочку…
sk: Pokračuj vo vlákne…
sv: Fortsätt tråden…
ta: உரையாடலைத் தொடருங்கள்…
te: థ్రెడ్‌ను కొనసాగించండి…
th: เขียนเธรดต่อ…
tr: Konuşmaya devam et…
uk: Продовжте ланцюжок…
ur: تھریڈ جاری رکھیں…
vi: Tiếp tục chuỗi bài…
zh_hans: 继续这个对话串…
zh_hant: 繼續串文…

# composer.placeholder.newPost
source: What's happening?
ar: وش الجديد؟
bn: কী হচ্ছে?
ca: Què passa?
cs: Co se děje?
da: Hvad sker der?
de: Was gibt's Neues?
el: Τι συμβαίνει;
es: ¿Qué está pasando?
fi: Mitä tapahtuu?
fr: Quoi de neuf ?
he: מה קורה?
hi: क्या हो रहा है?
hr: Što se događa?
hu: Mi újság?
id: Apa yang sedang terjadi?
it: Che c'è di nuovo?
ja: 今どうしてる?
ko: 무슨 일이 일어나고 있나요?
ml: എന്താണ് വിശേഷം?
ms: Apa yang sedang berlaku?
nb: Hva skjer?
nl: Wat gebeurt er?
pl: Co słychać?
pt_br: O que está acontecendo?
pt_pt: O que se passa?
ro: Ce se întâmplă?
ru: Что происходит?
sk: Čo sa deje?
sv: Vad händer?
ta: என்ன நடக்கிறது?
te: ఏం జరుగుతోంది?
th: มีอะไรเกิดขึ้น?
tr: Neler oluyor?
uk: Що нового?
ur: کیا ہو رہا ہے؟
vi: Bạn đang nghĩ gì?
zh_hans: 有什么新鲜事？
zh_hant: 有什麼新鮮事？

# composer.placeholder.postYourReply
source: Post your reply
ar: اكتب ردك
bn: আপনার উত্তর পোস্ট করুন
ca: Publica la teva resposta
cs: Napiš odpověď
da: Skriv dit svar
de: Deine Antwort posten
el: Γράψε την απάντησή σου
es: Publica tu respuesta
fi: Julkaise vastauksesi
fr: Publiez votre réponse
he: פרסם את התגובה שלך
hi: अपना जवाब पोस्ट करें
hr: Objavi svoj odgovor
hu: Írd meg a válaszodat
id: Tulis balasanmu
it: Scrivi la tua risposta
ja: 返信を投稿
ko: 답글을 게시하세요
ml: നിങ്ങളുടെ മറുപടി പോസ്റ്റ് ചെയ്യുക
ms: Siarkan balasan anda
nb: Skriv svaret ditt
nl: Plaats je reactie
pl: Napisz odpowiedź
pt_br: Poste sua resposta
pt_pt: Publique a sua resposta
ro: Postează răspunsul
ru: Напишите ответ
sk: Napíš svoju odpoveď
sv: Skriv ditt svar
ta: உங்கள் பதிலை இடுங்கள்
te: మీ రిప్లై పోస్ట్ చేయండి
th: โพสต์คำตอบของคุณ
tr: Yanıtınızı paylaşın
uk: Напишіть відповідь
ur: اپنا جواب پوسٹ کریں
vi: Đăng câu trả lời của bạn
zh_hans: 发布你的回复
zh_hant: 發布你的回覆

# composer.placeholder.quote
source: Add your thoughts
ar: أضف تعليقك
bn: আপনার ভাবনা যোগ করুন
ca: Afegeix-hi el teu comentari
cs: Přidej své myšlenky
da: Tilføj dine tanker
de: Füge deine Gedanken hinzu
el: Πρόσθεσε τις σκέψεις σου
es: Añade tu opinión
fi: Lisää ajatuksesi
fr: Ajoutez votre avis
he: הוסף את דעתך
hi: अपने विचार जोड़ें
hr: Dodaj svoje misli
hu: Fűzd hozzá a gondolataidat
id: Tambahkan pendapatmu
it: Aggiungi un commento
ja: コメントを追加
ko: 내 생각 추가
ml: നിങ്ങളുടെ അഭിപ്രായം ചേർക്കുക
ms: Tambah pendapat anda
nb: Legg til dine tanker
nl: Voeg je gedachten toe
pl: Dodaj swoje zdanie
pt_br: Acrescente sua opinião
pt_pt: Acrescente a sua opinião
ro: Adaugă părerea ta
ru: Добавьте свои мысли
sk: Pridaj svoj názor
sv: Lägg till dina tankar
ta: உங்கள் கருத்தைச் சேருங்கள்
te: మీ ఆలోచనలను జోడించండి
th: เพิ่มความคิดของคุณ
tr: Düşüncelerinizi ekleyin
uk: Додайте свою думку
ur: اپنی رائے شامل کریں
vi: Thêm suy nghĩ của bạn
zh_hans: 说说你的想法
zh_hant: 加入你的想法

# composer.placeholder.replyTo
source: Reply to %@
ar: رد على %@
bn: %@-কে উত্তর দিন
ca: Respon a %@
cs: Odpovědět uživateli %@
da: Svar til %@
de: Antwort an %@
el: Απάντηση στον/στην %@
es: Responder a %@
fi: Vastaa käyttäjälle %@
fr: Répondre à %@
he: השב ל-%@
hi: %@ को जवाब दें
hr: Odgovori korisniku %@
hu: Válasz neki: %@
id: Balas %@
it: Rispondi a %@
ja: %@に返信
ko: %@님에게 답글
ml: %@ എന്നയാൾക്ക് മറുപടി
ms: Balas kepada %@
nb: Svar til %@
nl: Reageer op %@
pl: Odpowiedz do: %@
pt_br: Responder a %@
pt_pt: Responder a %@
ro: Răspunde lui %@
ru: Ответ для %@
sk: Odpovedať používateľovi %@
sv: Svara %@
ta: %@ க்குப் பதிலளி
te: %@కు రిప్లై ఇవ్వండి
th: ตอบกลับ %@
tr: %@ kişisine yanıt ver
uk: Відповідь для %@
ur: %@ کو جواب دیں
vi: Trả lời %@
zh_hans: 回复 %@
zh_hant: 回覆 %@

# composer.post.a11yHintSingle
source: Publishes this post to %@
ar: ينشر هذا المنشور إلى %@
bn: এই পোস্ট %@-এ প্রকাশ করে
ca: Publica aquesta publicació a %@
cs: Zveřejní tento příspěvek pro: %@
da: Udgiver dette opslag i %@
de: Veröffentlicht diesen Beitrag in %@
el: Δημοσιεύει αυτή την ανάρτηση στο κοινό: %@
es: Publica esta publicación en %@
fi: Julkaisee tämän julkaisun: %@
fr: Publie ce post pour %@
he: מפרסם את הפוסט הזה ב-%@
hi: यह पोस्ट %@ पर प्रकाशित करता है
hr: Objavljuje ovu objavu u: %@
hu: Közzéteszi ezt a bejegyzést: %@
id: Menerbitkan postingan ini ke %@
it: Pubblica questo post in %@
ja: この投稿を%@に公開します
ko: 이 게시물을 %@에 게시해요
ml: ഈ പോസ്റ്റ് %@ എന്നതിലേക്ക് പ്രസിദ്ധീകരിക്കുന്നു
ms: Menyiarkan ini kepada %@
nb: Publiserer dette innlegget til %@
nl: Publiceert dit bericht in %@
pl: Publikuje ten wpis w: %@
pt_br: Publica este post em %@
pt_pt: Publica esta publicação em %@
ro: Publică această postare în %@
ru: Публикует этот пост: %@
sk: Zverejní tento príspevok: %@
sv: Publicerar det här inlägget i %@
ta: இந்த இடுகையை %@ இல் வெளியிடும்
te: ఈ పోస్ట్‌ను %@కు ప్రచురిస్తుంది
th: เผยแพร่โพสต์นี้ไปที่ %@
tr: Bu gönderiyi %@ için yayınlar
uk: Публікує цей допис для: %@
ur: یہ پوسٹ %@ میں شائع کرتا ہے
vi: Đăng bài này lên %@
zh_hans: 将此帖子发布到%@
zh_hant: 將此貼文發布到 %@

# composer.post.a11yHintThread
source: Posts %lld linked posts, one after another
ar: ينشر %lld منشور مترابط، الواحد تلو الآخر
bn: পরপর যুক্ত %lld টি পোস্ট করে
ca: Publica %lld publicacions enllaçades, una darrere l'altra
cs: Zveřejní %lld propojených příspěvků, jeden po druhém
da: Udgiver %lld forbundne opslag, efter hinanden
de: Postet %lld verknüpfte Beiträge, einen nach dem anderen
el: Δημοσιεύει %lld συνδεδεμένες αναρτήσεις, τη μία μετά την άλλη
es: Publica %lld publicaciones enlazadas, una tras otra
fi: Julkaisee %lld linkitettyä julkaisua peräkkäin
fr: Publie %lld posts liés, l’un après l’autre
he: מפרסם %lld פוסטים מקושרים, בזה אחר זה
hi: %lld जुड़ी हुई पोस्ट एक के बाद एक पोस्ट करता है
hr: Objavljuje %lld povezanih objava, jednu za drugom
hu: Közzétesz %lld összekapcsolt bejegyzést egymás után
id: Memposting %lld postingan berantai, satu demi satu
it: Pubblica %lld post collegati, uno dopo l'altro
ja: つながった%lld件の投稿を順番に投稿します
ko: 연결된 게시물 %lld개를 차례로 게시해요
ml: ബന്ധിപ്പിച്ച %lld പോസ്റ്റുകൾ ഒന്നിനുപിറകെ ഒന്നായി പോസ്റ്റ് ചെയ്യുന്നു
ms: Menyiarkan %lld siaran berpaut, satu demi satu
nb: Publiserer %lld lenkede innlegg, ett etter ett
nl: Plaatst %lld gekoppelde berichten, na elkaar
pl: Publikuje %lld powiązanego wpisu, jeden po drugim
pt_br: Publica %lld posts encadeados, um após o outro
pt_pt: Publica %lld publicações ligadas, uma a seguir à outra
ro: Postează %lld de postări legate, una după alta
ru: Публикует %lld связанных поста подряд
sk: Zverejní %lld prepojených príspevkov, jeden za druhým
sv: Publicerar %lld länkade inlägg efter varandra
ta: இணைக்கப்பட்ட %lld இடுகைகளை ஒன்றன்பின் ஒன்றாக இடும்
te: అనుసంధానించిన %lld పోస్ట్‌లను ఒకదాని తర్వాత ఒకటిగా పోస్ట్ చేస్తుంది
th: โพสต์ %lld โพสต์ที่เชื่อมกัน ทีละโพสต์ตามลำดับ
tr: Birbirine bağlı %lld gönderiyi art arda yayınlar
uk: Публікує %lld пов’язаного допису
ur: %lld جڑی ہوئی پوسٹس ایک کے بعد ایک پوسٹ کرتا ہے
vi: Đăng %lld bài liên kết, lần lượt từng bài
zh_hans: 依次发布 %lld 条相连的帖子
zh_hant: 依序發布 %lld 則相連的貼文

# composer.quote.a11yLabel
source: Quoting %@
ar: اقتباس من %@
bn: %@-কে উদ্ধৃত করা হচ্ছে
ca: Citant %@
cs: Citace: %@
da: Citerer %@
de: Zitiert %@
el: Παράθεση από %@
es: Citando a %@
fi: Lainataan: %@
fr: Citation de %@
he: מצטט את %@
hi: %@ को कोट कर रहे हैं
hr: Citira: %@
hu: Idézés: %@
id: Mengutip %@
it: Citazione di %@
ja: %@を引用中
ko: %@님의 글 인용 중
ml: %@ എന്നയാളെ ഉദ്ധരിക്കുന്നു
ms: Memetik %@
nb: Siterer %@
nl: Citeert %@
pl: Cytujesz: %@
pt_br: Citando %@
pt_pt: A citar %@
ro: Citezi pe %@
ru: Цитата: %@
sk: Citácia: %@
sv: Citerar %@
ta: %@ ஐ மேற்கோள் காட்டுகிறது
te: %@ను కోట్ చేస్తున్నారు
th: อ้างอิง %@
tr: %@ alıntılanıyor
uk: Цитується: %@
ur: %@ کا حوالہ
vi: Trích dẫn %@
zh_hans: 引用 %@
zh_hant: 引用 %@

# composer.quote.sectionHeader
source: QUOTING
ar: اقتباس من
bn: উদ্ধৃতি
ca: CITANT
cs: CITACE
da: CITERER
de: ZITAT
el: ΠΑΡΑΘΕΣΗ
es: CITANDO
fi: LAINATAAN
fr: CITATION
he: ציטוט
hi: कोट कर रहे हैं
hr: CITIRANJE
hu: IDÉZÉS
id: MENGUTIP
it: CITAZIONE
ja: 引用中
ko: 인용 중
ml: ഉദ്ധരിക്കുന്നത്
ms: MEMETIK
nb: SITERER
nl: CITEREN
pl: CYTAT
pt_br: CITANDO
pt_pt: A CITAR
ro: CITARE
ru: ЦИТИРОВАНИЕ
sk: CITÁCIA
sv: CITERAR
ta: மேற்கோள்
te: కోట్ చేస్తున్నారు
th: อ้างอิง
tr: ALINTILANIYOR
uk: ЦИТАТА
ur: حوالہ
vi: TRÍCH DẪN
zh_hans: 引用
zh_hant: 引用

# composer.reply.blocked.a11yLabel
source: Replies restricted. %@
ar: الردود مقيّدة. %@
bn: উত্তর সীমিত। %@
ca: Respostes restringides. %@
cs: Odpovědi omezeny. %@
da: Svar er begrænset. %@
de: Antworten eingeschränkt. %@
el: Οι απαντήσεις περιορίζονται. %@
es: Respuestas restringidas. %@
fi: Vastaukset rajoitettu. %@
fr: Réponses restreintes. %@
he: התגובות מוגבלות. %@
hi: जवाब सीमित हैं। %@
hr: Odgovori su ograničeni. %@
hu: A válaszok korlátozottak. %@
id: Balasan dibatasi. %@
it: Risposte limitate. %@
ja: 返信は制限されています。%@
ko: 답글이 제한되어 있어요. %@
ml: മറുപടികൾ നിയന്ത്രിച്ചിരിക്കുന്നു. %@
ms: Balasan dihadkan. %@
nb: Svar er begrenset. %@
nl: Reacties beperkt. %@
pl: Odpowiedzi ograniczone. %@
pt_br: Respostas restritas. %@
pt_pt: Respostas restritas. %@
ro: Răspunsuri restricționate. %@
ru: Ответы ограничены. %@
sk: Odpovede sú obmedzené. %@
sv: Svar begränsade. %@
ta: பதில்கள் கட்டுப்படுத்தப்பட்டுள்ளன. %@
te: రిప్లైలు పరిమితం చేయబడ్డాయి. %@
th: จำกัดการตอบกลับ %@
tr: Yanıtlar kısıtlı. %@
uk: Відповіді обмежено. %@
ur: جوابات محدود ہیں۔ %@
vi: Trả lời bị hạn chế. %@
zh_hans: 回复受限。%@
zh_hant: 回覆受限。%@

# composer.reply.editor.a11yHint
source: Write a reply. %lld characters maximum
ar: اكتب ردًا. %lld حرف كحد أقصى
bn: একটি উত্তর লিখুন। সর্বোচ্চ %lld অক্ষর
ca: Escriu una resposta. Màxim %lld caràcters
cs: Napiš odpověď. Maximálně %lld znaků
da: Skriv et svar. Højst %lld tegn
de: Schreibe eine Antwort. Höchstens %lld Zeichen
el: Γράψε μια απάντηση. Έως %lld χαρακτήρες
es: Escribe una respuesta. Máximo %lld caracteres
fi: Kirjoita vastaus. Enintään %lld merkkiä
fr: Écrivez une réponse. %lld caractères au maximum
he: כתוב תגובה. %lld תווים לכל היותר
hi: जवाब लिखें। अधिकतम %lld अक्षर
hr: Napiši odgovor. Najviše %lld znakova
hu: Írj választ. Legfeljebb %lld karakter
id: Tulis balasan. Maksimal %lld karakter
it: Scrivi una risposta. Massimo %lld caratteri
ja: 返信を書きます。最大%lld文字
ko: 답글을 작성하세요. 최대 %lld자
ml: ഒരു മറുപടി എഴുതുക. പരമാവധി %lld അക്ഷരങ്ങൾ
ms: Tulis balasan. Maksimum %lld aksara
nb: Skriv et svar. Maks %lld tegn
nl: Schrijf een reactie. Maximaal %lld tekens
pl: Napisz odpowiedź. Maksymalnie %lld znaku
pt_br: Escreva uma resposta. Máximo de %lld caracteres
pt_pt: Escreva uma resposta. Máximo de %lld carateres
ro: Scrie un răspuns. Maximum %lld de caractere
ru: Напишите ответ. Максимум %lld символа
sk: Napíš odpoveď. Najviac %lld znakov
sv: Skriv ett svar. Högst %lld tecken
ta: பதிலை எழுதுங்கள். அதிகபட்சம் %lld எழுத்துகள்
te: రిప్లై రాయండి. గరిష్ఠంగా %lld అక్షరాలు
th: เขียนคำตอบ ได้สูงสุด %lld ตัวอักษร
tr: Bir yanıt yazın. En fazla %lld karakter
uk: Напишіть відповідь. Максимум %lld символу
ur: جواب لکھیں۔ زیادہ سے زیادہ %lld حروف
vi: Viết câu trả lời. Tối đa %lld ký tự
zh_hans: 撰写回复。最多 %lld 个字符
zh_hant: 撰寫回覆，最多 %lld 個字元

# composer.reply.editor.a11yLabel
source: Reply text
ar: نص الرد
bn: উত্তরের লেখা
ca: Text de la resposta
cs: Text odpovědi
da: Svartekst
de: Antworttext
el: Κείμενο απάντησης
es: Texto de la respuesta
fi: Vastauksen teksti
fr: Texte de la réponse
he: טקסט התגובה
hi: जवाब का टेक्स्ट
hr: Tekst odgovora
hu: Válasz szövege
id: Teks balasan
it: Testo della risposta
ja: 返信の本文
ko: 답글 내용
ml: മറുപടി ടെക്സ്റ്റ്
ms: Teks balasan
nb: Svartekst
nl: Reactietekst
pl: Treść odpowiedzi
pt_br: Texto da resposta
pt_pt: Texto da resposta
ro: Textul răspunsului
ru: Текст ответа
sk: Text odpovede
sv: Svarstext
ta: பதில் உரை
te: రిప్లై టెక్స్ట్
th: ข้อความตอบกลับ
tr: Yanıt metni
uk: Текст відповіді
ur: جواب کا متن
vi: Nội dung trả lời
zh_hans: 回复文字
zh_hant: 回覆內容

# composer.reply.replyingTo
source: Replying to %@
ar: ردًا على %@
bn: %@-কে উত্তর দিচ্ছেন
ca: Responent a %@
cs: Odpovídáš uživateli %@
da: Svarer til %@
de: Antwort an %@
el: Απάντηση στον/στην %@
es: Respondiendo a %@
fi: Vastaus käyttäjälle %@
fr: En réponse à %@
he: משיב ל-%@
hi: %@ को जवाब दे रहे हैं
hr: Odgovaraš korisniku %@
hu: Válasz neki: %@
id: Membalas %@
it: In risposta a %@
ja: %@に返信中
ko: %@님에게 답글
ml: %@ എന്നയാൾക്ക് മറുപടി നൽകുന്നു
ms: Membalas kepada %@
nb: Svarer til %@
nl: Reactie op %@
pl: Odpowiadasz do: %@
pt_br: Respondendo a %@
pt_pt: A responder a %@
ro: Răspunzi lui %@
ru: Ответ для %@
sk: Odpoveď používateľovi %@
sv: Svarar %@
ta: %@ க்குப் பதிலளிக்கிறீர்கள்
te: %@కు రిప్లై ఇస్తున్నారు
th: ตอบกลับ %@
tr: %@ kişisine yanıt veriliyor
uk: Відповідь для %@
ur: %@ کو جواب
vi: Đang trả lời %@
zh_hans: 回复 %@
zh_hant: 回覆 %@

# composer.reply.send.a11yHint
source: Publishes your reply to this thread
ar: ينشر ردك في هذه السلسلة
bn: এই থ্রেডে আপনার উত্তর প্রকাশ করে
ca: Publica la teva resposta en aquest fil
cs: Zveřejní tvou odpověď v tomto vlákně
da: Udgiver dit svar i denne tråd
de: Veröffentlicht deine Antwort in diesem Thread
el: Δημοσιεύει την απάντησή σου σε αυτό το νήμα
es: Publica tu respuesta en este hilo
fi: Julkaisee vastauksesi tähän ketjuun
fr: Publie votre réponse dans cette discussion
he: מפרסם את התגובה שלך בשרשור הזה
hi: आपका जवाब इस थ्रेड में प्रकाशित करता है
hr: Objavljuje tvoj odgovor u ovoj niti
hu: Közzéteszi a válaszodat ebben a szálban
id: Menerbitkan balasanmu ke utas ini
it: Pubblica la tua risposta in questa discussione
ja: 返信をこのスレッドに公開します
ko: 이 스레드에 답글을 게시해요
ml: നിങ്ങളുടെ മറുപടി ഈ ത്രെഡിൽ പ്രസിദ്ധീകരിക്കുന്നു
ms: Menyiarkan balasan anda ke utas ini
nb: Publiserer svaret ditt i denne tråden
nl: Plaatst je reactie in deze thread
pl: Publikuje Twoją odpowiedź w tym wątku
pt_br: Publica sua resposta neste fio
pt_pt: Publica a sua resposta nesta conversa
ro: Publică răspunsul în această conversație
ru: Публикует ваш ответ в этой ветке
sk: Zverejní tvoju odpoveď v tomto vlákne
sv: Publicerar ditt svar i den här tråden
ta: உங்கள் பதிலை இந்த உரையாடலில் வெளியிடும்
te: మీ రిప్లైని ఈ థ్రెడ్‌కు ప్రచురిస్తుంది
th: เผยแพร่คำตอบของคุณในเธรดนี้
tr: Yanıtınızı bu konuşmada yayınlar
uk: Публікує вашу відповідь у цьому обговоренні
ur: آپ کا جواب اس تھریڈ میں شائع کرتا ہے
vi: Đăng câu trả lời của bạn vào chuỗi này
zh_hans: 将你的回复发布到此对话串
zh_hant: 將你的回覆發布到此串文

# composer.scope.country.a11yLabel
source: %1$@ only. Only accounts verified in %2$@ can reply.
ar: %1$@ فقط. لا يمكن الرد إلا للحسابات الموثّقة في %2$@.
bn: শুধু %1$@। শুধু %2$@-এ ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Només %1$@. Només hi poden respondre els comptes verificats a %2$@.
cs: Jen %1$@. Odpovídat mohou jen účty ověřené v zemi %2$@.
da: Kun %1$@. Kun konti verificeret i %2$@ kan svare.
de: Nur %1$@. Nur in %2$@ verifizierte Konten können antworten.
el: Μόνο %1$@. Μόνο λογαριασμοί επαληθευμένοι στη χώρα %2$@ μπορούν να απαντήσουν.
es: Solo %1$@. Solo las cuentas verificadas en %2$@ pueden responder.
fi: Vain %1$@. Vain maassa %2$@ vahvistetut tilit voivat vastata.
fr: %1$@ uniquement. Seuls les comptes vérifiés en %2$@ peuvent répondre.
he: %1$@ בלבד. רק חשבונות שאומתו ב-%2$@ יכולים להגיב.
hi: केवल %1$@। सिर्फ़ %2$@ में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Samo: %1$@. Odgovarati mogu samo računi potvrđeni u: %2$@.
hu: Csak %1$@. Csak a(z) %2$@ országban hitelesített fiókok válaszolhatnak.
id: Hanya %1$@. Hanya akun yang terverifikasi di %2$@ yang bisa membalas.
it: Solo %1$@. Solo gli account verificati in %2$@ possono rispondere.
ja: %1$@のみ。%2$@で認証されたアカウントだけが返信できます。
ko: %1$@ 전용. %2$@에서 인증된 계정만 답글을 달 수 있어요.
ml: %1$@ മാത്രം. %2$@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: %1$@ sahaja. Hanya akaun yang disahkan di %2$@ boleh membalas.
nb: Bare %1$@. Bare kontoer verifisert i %2$@ kan svare.
nl: Alleen %1$@. Alleen accounts die in %2$@ zijn geverifieerd kunnen reageren.
pl: Tylko: %1$@. Odpowiadać mogą tylko konta zweryfikowane w kraju: %2$@.
pt_br: Somente %1$@. Só contas verificadas em %2$@ podem responder.
pt_pt: Apenas %1$@. Só contas verificadas em %2$@ podem responder.
ro: Doar %1$@. Doar conturile verificate în %2$@ pot răspunde.
ru: Только %1$@. Отвечать могут только аккаунты, проверенные в %2$@.
sk: Iba %1$@. Odpovedať môžu iba účty overené v krajine %2$@.
sv: Endast %1$@. Bara konton verifierade i %2$@ kan svara.
ta: %1$@ மட்டும். %2$@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: %1$@ మాత్రమే. %2$@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เฉพาะ %1$@ เฉพาะบัญชีที่ยืนยันตัวตนใน %2$@ เท่านั้นที่ตอบกลับได้
tr: Yalnızca %1$@. Yalnızca %2$@ ülkesinde doğrulanmış hesaplar yanıt verebilir.
uk: Лише %1$@. Відповідати можуть лише облікові записи, верифіковані в країні %2$@.
ur: صرف %1$@۔ صرف %2$@ میں تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chỉ %1$@. Chỉ tài khoản được xác minh ở %2$@ mới trả lời được.
zh_hans: 仅限 %1$@。只有在 %2$@ 验证的账户可以回复。
zh_hant: 僅限 %1$@。只有在 %2$@ 通過驗證的帳號能回覆。

# composer.scope.country.subtitle
source: Only %@-verified accounts can reply.
ar: لا يمكن الرد إلا للحسابات الموثّقة في %@.
bn: শুধু %@-এ ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Només hi poden respondre els comptes verificats a %@.
cs: Odpovídat mohou jen účty ověřené v zemi %@.
da: Kun konti verificeret i %@ kan svare.
de: Nur in %@ verifizierte Konten können antworten.
el: Μόνο λογαριασμοί επαληθευμένοι στη χώρα %@ μπορούν να απαντήσουν.
es: Solo las cuentas verificadas en %@ pueden responder.
fi: Vain maassa %@ vahvistetut tilit voivat vastata.
fr: Seuls les comptes vérifiés en %@ peuvent répondre.
he: רק חשבונות שאומתו ב-%@ יכולים להגיב.
hi: केवल %@ में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Odgovarati mogu samo računi potvrđeni u: %@.
hu: Csak a(z) %@ országban hitelesített fiókok válaszolhatnak.
id: Hanya akun terverifikasi %@ yang bisa membalas.
it: Solo gli account verificati in %@ possono rispondere.
ja: %@で認証されたアカウントだけが返信できます。
ko: %@에서 인증된 계정만 답글을 달 수 있어요.
ml: %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Hanya akaun yang disahkan di %@ boleh membalas.
nb: Bare kontoer verifisert i %@ kan svare.
nl: Alleen accounts die in %@ zijn geverifieerd kunnen reageren.
pl: Odpowiadać mogą tylko konta zweryfikowane w: %@.
pt_br: Só contas verificadas em %@ podem responder.
pt_pt: Só contas verificadas em %@ podem responder.
ro: Doar conturile verificate în %@ pot răspunde.
ru: Отвечать могут только аккаунты, проверенные в стране: %@.
sk: Odpovedať môžu iba účty overené v krajine %@.
sv: Bara %@-verifierade konton kan svara.
ta: %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชีที่ยืนยันตัวตนใน %@ เท่านั้นที่ตอบกลับได้
tr: Yalnızca %@ doğrulamalı hesaplar yanıt verebilir.
uk: Відповідати можуть лише облікові записи, верифіковані в країні: %@.
ur: صرف %@ میں تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chỉ tài khoản được xác minh ở %@ mới trả lời được.
zh_hans: 只有在 %@ 验证的账户可以回复。
zh_hant: 只有在 %@ 通過驗證的帳號能回覆。

# composer.scope.everyoneCanRead
source: Everyone can read it
ar: الجميع يمكنهم قراءته
bn: সবাই এটি পড়তে পারে
ca: Tothom la pot llegir
cs: Může to číst každý
da: Alle kan læse det
de: Alle können es lesen
el: Όλοι μπορούν να τη διαβάσουν
es: Todos pueden leerla
fi: Kaikki voivat lukea sen
fr: Tout le monde peut le lire
he: כולם יכולים לקרוא
hi: हर कोई इसे पढ़ सकता है
hr: Svatko može čitati
hu: Mindenki elolvashatja
id: Semua orang bisa membacanya
it: Tutti possono leggerlo
ja: 誰でも読めます
ko: 누구나 읽을 수 있어요
ml: എല്ലാവർക്കും വായിക്കാം
ms: Semua orang boleh membacanya
nb: Alle kan lese det
nl: Iedereen kan het lezen
pl: Każdy może to przeczytać
pt_br: Todos podem ler
pt_pt: Todos podem ler
ro: Oricine o poate citi
ru: Читать может любой
sk: Čítať ho môže každý
sv: Alla kan läsa det
ta: எல்லோரும் படிக்கலாம்
te: ఎవరైనా చదవగలరు
th: ทุกคนอ่านได้
tr: Herkes okuyabilir
uk: Читати може кожен
ur: ہر کوئی پڑھ سکتا ہے
vi: Ai cũng đọc được
zh_hans: 所有人都能阅读
zh_hant: 所有人都能閱讀

# composer.scope.international.a11yLabel
source: International. Any verified account anywhere can reply.
ar: دولي. أي حساب موثّق في أي مكان يمكنه الرد.
bn: আন্তর্জাতিক। যেকোনো জায়গার যেকোনো ভেরিফায়েড অ্যাকাউন্ট উত্তর দিতে পারে।
ca: Internacional. Qualsevol compte verificat de qualsevol lloc hi pot respondre.
cs: Mezinárodní. Odpovídat může jakýkoli ověřený účet kdekoli.
da: International. Enhver verificeret konto overalt kan svare.
de: International. Jedes verifizierte Konto überall kann antworten.
el: Διεθνές. Οποιοσδήποτε επαληθευμένος λογαριασμός οπουδήποτε μπορεί να απαντήσει.
es: Internacional. Cualquier cuenta verificada de cualquier lugar puede responder.
fi: Kansainvälinen. Mikä tahansa vahvistettu tili missä tahansa voi vastata.
fr: International. Tout compte vérifié, où qu’il soit, peut répondre.
he: בינלאומי. כל חשבון מאומת בכל מקום יכול להגיב.
hi: अंतरराष्ट्रीय। कहीं का भी कोई सत्यापित अकाउंट जवाब दे सकता है।
hr: Međunarodno. Odgovoriti može bilo koji potvrđeni račun bilo gdje.
hu: Nemzetközi. Bármely hitelesített fiók bárhonnan válaszolhat.
id: Internasional. Akun terverifikasi mana pun di mana pun bisa membalas.
it: Internazionale. Qualsiasi account verificato, ovunque, può rispondere.
ja: 国際。世界中のどの認証済みアカウントでも返信できます。
ko: 국제. 어디서든 인증된 계정이면 답글을 달 수 있어요.
ml: അന്താരാഷ്ട്രം. എവിടെയുമുള്ള ഏതൊരു പരിശോധിച്ച അക്കൗണ്ടിനും മറുപടി നൽകാം.
ms: Antarabangsa. Mana-mana akaun yang disahkan di mana-mana sahaja boleh membalas.
nb: Internasjonalt. Alle verifiserte kontoer hvor som helst kan svare.
nl: Internationaal. Elk geverifieerd account, waar ook ter wereld, kan reageren.
pl: Międzynarodowo. Odpowiedzieć może każde zweryfikowane konto na świecie.
pt_br: Internacional. Qualquer conta verificada em qualquer lugar pode responder.
pt_pt: Internacional. Qualquer conta verificada em qualquer lugar pode responder.
ro: Internațional. Orice cont verificat de oriunde poate răspunde.
ru: Международный. Отвечать может любой проверенный аккаунт в любой стране.
sk: Medzinárodné. Odpovedať môže ktorýkoľvek overený účet kdekoľvek.
sv: Internationellt. Alla verifierade konton var som helst kan svara.
ta: சர்வதேசம். உலகில் எங்குள்ள சரிபார்க்கப்பட்ட கணக்கும் பதிலளிக்கலாம்.
te: అంతర్జాతీయం. ఎక్కడి నుండైనా ధృవీకరించబడిన ఏ ఖాతా అయినా రిప్లై ఇవ్వగలదు.
th: ระดับนานาชาติ บัญชีที่ยืนยันตัวตนแล้วจากที่ไหนก็ตอบกลับได้
tr: Uluslararası. Dünyanın her yerinden doğrulanmış her hesap yanıt verebilir.
uk: Міжнародний. Відповідати може будь-який верифікований обліковий запис будь-де.
ur: بین الاقوامی۔ کہیں کا بھی کوئی تصدیق شدہ اکاؤنٹ جواب دے سکتا ہے۔
vi: Quốc tế. Mọi tài khoản đã xác minh ở bất cứ đâu đều trả lời được.
zh_hans: 国际。世界各地任何已验证的账户都可以回复。
zh_hant: 國際。世界各地任何已驗證的帳號都能回覆。
